appstream-qt5
brave-bin
electron-builder
kactivities-stats5
kdelibs4support
kdesu5
kemoticons
kfilemetadata5
kholidays5
kitemmodels5
kpeople5
kquickcharts5
krunner5
kunitconversion5
phonon-qt5
phonon-qt5-gstreamer
plasma-framework5
prison5
qqc2-desktop-style5
qt5-webchannel
qt5-webengine
siji-git
yay
yay-debug
